---
kind: enumMember
id: F:Autodesk.Revit.DB.LayerCategoryType.Model
enum: Autodesk.Revit.DB.LayerCategoryType
zh: 模型
source: html/7fc41293-ee24-a6cd-dc71-a5f9941cd0da.htm
---
# Autodesk.Revit.DB.LayerCategoryType.Model

**中文**: 模型

Model categories.